[FILE]
ANSICP=949
Author=松潭 권영관 [SongDam Ansgarius, songdam@gmail.com, 로보트킹]
Help=AIMP3-en.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFA4A4A4A4A4A4FFFFFFF8F8F8DCDCDCE0E0E0F3F3F3FEFEFEFDFDFDFDFDFDFEFEFEF2F2F2DCDCDCD5D5D5F9F9F9FFFFFFA4A4A4A4A4A4FFFFFFD6D6D6868686868686C8C8C8FDFBFBFAF4F4FAF4F4FDFBFBC8C8C88F8F8F979797E1E1E1FFFFFFA4A4A4A4A4A4FFFFFFAFAFAF6E6E6E8C8D8DD0C2C2EAB3B4D26566D26566EAB3B4D8CBCBA1A3A3828282B2B2B2FFFFFFA4A4A4A4A4A4FFFFFFE2E2E2B5B6B6D0CACBDB9698C32D32B5050AB60506C53134DF9EA0D7D4D4BEBEBEE5E6E6FFFFFFA4A4A4A4A4A4FFFFFFFCFCFCFAFAFAF5E0E0BA779F730E6871075EA40119AB0D23CC8296F1ECF4FBFBFBFDFDFDFFFFFFA4A4A4A4A4A4FFFFFFFDFDFDFBFBFBECE3EE857EE71319EB0F12E6420CA14A17A59A86D8E9EBFCFBFBFBFDFDFDFFFFFFA4A4A4A4A4A4FFFFFFE4E4E4BFBEBED0D1D6959EF6293AFE0514FD0814FA2B39FA99A1F9D6D6DDC2C2C2E8E8E8FFFFFFA4A4A4A4A4A4FFFFFFA7A7A767676791908EBFC2D8A4ABFE5764FE5765FEA2AAFECED0E7AAAAA8777777AEAEAEFFFFFFA4A4A4A4A4A4FFFFFFD2D2D28080807B7B7ABDBDBDF7F7FCF1F2FEF2F3FEFAFAFEC8C8C88383837E7E7ED8D8D8FFFFFFA4A4A4A4A4A4FFFFFFF3F3F3CCCCCCD0D0D0EBEBEBFDFDFDFDFDFEFDFDFEFEFEFEF0F0F0D2D2D2C5C5C5F5F5F5FFFFFFA4A4A4A4A4A4FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFA4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1042
Name=Korea (KR)
VersionID=0

[Lastfm]
1=사용 로그 기록:
2=로그 아웃 후 일부 기능을 사용할 수 없습니다. 계속 하시겠습니까?
3=오류가 발생했습니다!
4=손님
5=로그인이 필요합니다!
6=scrobbler 큐의 상태: %d / %d

[Lastfm.Auth]
btnAllowAccess=액세스 허용
btnOk=확인
Caption=권한 부여
lbDetails=플러그인의 올바른 작동에 대한 last.fm 프로파일의 권한 요청을 승인해야합니다:\n\n1. 인터넷 브라우저에서 last.fm 프로필을 열 수있는 "액세스 허용"버튼을 클릭합니다.\n\n2. 인터넷 브라우저에서 열려있는 페이지에 "예, 액세스 허용"버튼을 클릭합니다.\n\n3. 당신의 last.fm 프로필에 승인 된 후 윈도우창에서 "OK"버튼을 클릭합니다.

[Lastfm.Settings]
btnAuthorize=로그인
btnLog=로그보기
btnLogOff=로그아웃
C1=Last.fm
cbAlbumArtSearch=Last.fm 서비스에서 앨범 아트 다운로드
cbAutoLove=* 트랙에 별5개가 마크된 경우 좋아하는 트랙
cbAutoUnlove=* 트랙에 별3개 이하가 마크된 경우 무관심 트랙
cbScrobbling=* scrobbling 허용
cbTrackInfo=재생시 재생 가능한 트랙 정보를 표시합니다
cbTrayIcon=트레이 아이콘 보기
cbTrayNotifyOnError=오류 알림
G1=옵션
G2=권한 부여
L1=재생 가능한 파일
L2=재생할 경우 파일을 Scrobble:
lbAuthorizationWarning=* 인증이 필요합니다
lbProfileLink=Last.fm에서 내 프로필

[Lastfm.TrackInfo]
Caption=재생 가능한 파일에 대한 정보
L1=안녕하세요, %s!
L3=재생: %d
L4=경청자: %d
pnlScrobblingProgress.h=Scrobbler 진행
Status=정보 검색 ... | 트랙에 대한 정보를 찾을 수 없습니다 | 아무것도 재생되지 않습니다

[Lastfm.TrayIcon]
acErrorInfo=오류 정보
acLoveTrack=좋아하는
acProfile=나의 프로필
acRecommendations=나의 추천
acScrobbling=Scrobbling 사용
acSettings=옵션
acShowTrackInfo=트랙에 대한 정보
acUnloveTrack=무관심

